{
    "title": "أستاذ مشارك في جامعة تسينغهوا",
    "nav": {
        "home": "الرئيسية",
        "publications": "المنشورات",
        "team": "الفريق (نحن نوظف)",
        "analytics": "التحليلات"
    },
    "research": {
        "interests": "اهتمامات البحث:",
        "fields": "الاقتصاد الجزئي التطبيقي، الاقتصاد الدولي، اقتصاد البيئة، الاقتصاد السياسي والقانوني، الشبكات الاقتصادية، الاقتصاد القياسي، الرؤية الحاسوبية، الرسم البياني المعرفي، GAN."
    },
    "sections": {
        "research": "اهتمامات البحث",
        "employment": "الخبرة المهنية",
        "education": "التعليم",
        "grants": "المنح البحثية والتمويل الممنوح",
        "service": "الخدمة الأكاديمية",
        "certificates": "الشهادات",
        "affiliations": "العضويات المهنية",
        "awards": "الجوائز والأوسمة الأكاديمية",
        "uniservice": "الخدمة الجامعية",
        "teaching": "الخبرة التدريسية",
        "placement": "توظيف طلاب الدكتوراه المشرف عليهم",
        "ras": "توظيف المساعدين البحثيين السابقين",
        "economics": "الاقتصاد والمالية",
        "cs": "علوم الحاسوب",
        "book": "فصل كتاب",
        "working": "أوراق العمل قيد المراجعة"
    },
    "employment": {
        "tsinghua": {
            "title": "أستاذ مشارك (مثبت)، 2023 – الحاضر",
            "school1": "كلية شنتشن الدولية للدراسات العليا، جامعة تسينغهوا",
            "school2": "كلية الاقتصاد والإدارة، جامعة تسينغهوا (تعيين مزدوج)"
        },
        "uq": {
            "title": "أستاذ مشارك فخري في الاقتصاد، 2023–2026",
            "school": "جامعة كوينزلاند"
        },
        "hku": {
            "title": "أستاذ مساعد، 2015–2023",
            "school": "كلية الأعمال HKU، جامعة هونغ كونغ"
        },
        "suny": {
            "title": "أستاذ مساعد (خلال الدكتوراه)، 2014",
            "school": "جامعة ولاية نيويورك"
        }
    },
    "education": {
        "phd": {
            "title": "دكتوراه في الاقتصاد، 2015، جامعة كولومبيا، نيويورك | التخصص: المالية",
            "committee": "لجنة الأطروحة: باتريك بولتون، أيلسا رويل، خوسيه شاينكمان، دان جي وانغ، تري في دانغ"
        },
        "mphil": "ماجستير فلسفة في الاقتصاد، 2012 & ماجستير آداب في الاقتصاد، 2011، جامعة كولومبيا، نيويورك",
        "ba": "بكالوريوس في الاقتصاد، 2009، جامعة تسينغهوا، بكين",
        "nec": {
            "title": "الفصل التجريبي الوطني للعلوم، 2005، وزارة التعليم في جمهورية الصين الشعبية، شنغهاي",
            "concentration": "التخصص: الأحياء، الكيمياء"
        }
    },
    "grants": {
        "grf2022": "صندوق البحوث العامة في هونغ كونغ (GRF)، لجنة المنح الجامعية، 2022–2023",
        "grf2018": "صندوق البحوث العامة في هونغ كونغ (GRF)، لجنة المنح الجامعية، 2018–2019",
        "ecs2016": "صندوق البحوث العامة في هونغ كونغ (ECS)، لجنة المنح الجامعية، 2016–2017",
        "ikep": "صندوق مشروع تبادل المعرفة متعدد التخصصات، HKU، 2016",
        "matching": "صندوق المطابقة، HKU، 2015",
        "seed": "صندوق البذور، HKU، 2015"
    },
    "service": {
        "referee": "محكم مخصص لـ:",
        "discussant": "مناقش في العديد من المؤتمرات",
        "wfa2022": "لجنة برنامج جمعية المالية الغربية (WFA)، 2022",
        "wfa2021": "لجنة برنامج جمعية المالية الغربية (WFA)، 2021",
        "fma2019": "رئيس الجلسة، مؤتمر FMA الأوروبي 2019، غلاسكو، المملكة المتحدة، 2019",
        "master2019": "رئيس لجنة أطروحة الماجستير، الجامعة المركزية للمالية والاقتصاد، بكين، الصين، 2019",
        "afbc2018": "رئيس الجلسة، المؤتمر الأسترالي الآسيوي للمالية والخدمات المصرفية الحادي والثلاثون، سيدني، أستراليا، 2018",
        "lixin2018": "رئيس الجلسة، ورشة عمل شنغهاي ليكسين حول القانون والمالية، شنغهاي، الصين، 2018",
        "vietnam2018": "رئيس الجلسة، ندوة فيتنام 2018 في الخدمات المصرفية والمالية، مدينة هوي، فيتنام، 2018",
        "cmes2017": "رئيس جلسة التجارة، اجتماع الصين لجمعية الاقتصاد القياسي، ووهان، الصين، 2017"
    },
    "certificates": {
        "harvard": {
            "title": "التعليم التنفيذي، 2016",
            "school": "كلية هارفارد للأعمال، بوسطن"
        },
        "berkeley": {
            "title": "الدورة الصيفية، 2008",
            "school": "جامعة كاليفورنيا بيركلي، كاليفورنيا"
        }
    },
    "affiliations": {
        "aea": "الجمعية الاقتصادية الأمريكية (AEA)",
        "res": "الجمعية الاقتصادية الملكية",
        "es": "جمعية الاقتصاد القياسي",
        "afa": "جمعية المالية الأمريكية (AFA)",
        "efa": "جمعية المالية الأوروبية (EFA)",
        "wfa": "جمعية المالية الغربية (WFA)",
        "acm": "جمعية آلات الحوسبة (ACM)",
        "ieee": "معهد مهندسي الكهرباء والإلكترونيات (IEEE)"
    },
    "awards": {
        "supervision2022": "جائزة إشراف البحوث للدراسات العليا بالكلية، جامعة هونغ كونغ، 2022",
        "vandijk2021": "جائزة Bureau van Dijk في تمويل الشركات، المؤتمر الرابع والثلاثون للتمويل والخدمات المصرفية الأسترالية UNSW، 2021",
        "supervision2021": "جائزة إشراف البحوث للدراسات العليا بالكلية، جامعة هونغ كونغ، 2021",
        "vandijk2018": "جائزة Bureau van Dijk في تمويل الشركات، المؤتمر الحادي والثلاثون للتمويل والخدمات المصرفية الأسترالية UNSW، 2018",
        "summer": "منحة صيفية، جامعة كولومبيا، 2009–2015",
        "faculty": "زمالة هيئة التدريس، جامعة كولومبيا، 2009–2015",
        "mcm": "فائز بجدارة (أعلى 2–12%)، المسابقة الأمريكية للنمذجة الرياضية، 2008",
        "comprehensive": "جائزة المنحة الشاملة، جامعة تسينغهوا، 2008",
        "cumcm": "الجائزة الأولى، المسابقة الصينية للنمذجة الرياضية، 2007",
        "ccb": "زمالة بنك الإنشاء الصيني، جامعة تسينغهوا، 2007",
        "academic": "المنحة الأكاديمية الأولى، جامعة تسينغهوا، 2006",
        "biology": "الجائزة البرونزية، الأولمبياد الوطني الثالث عشر لعلم الأحياء للمدارس الثانوية (المعسكر الشتوي)، 2004",
        "biology2": "المركز الثالث (شنغهاي) والجائزة الأولى، الأولمبياد الوطني لعلم الأحياء للمدارس الثانوية، 2004",
        "math": "المركز الأول (على الصعيد الوطني) والجائزة الأولى، الأولمبياد الوطني للرياضيات للمدارس المتوسطة، 2001",
        "chemistry": "المركز الثالث (آنهوي) والجائزة الأولى، الأولمبياد الوطني للكيمياء للمدارس المتوسطة، 2001"
    },
    "uniservice": {
        "fintech": "لجنة القبول لماجستير المالية FinTech، HKU",
        "curriculum": "لجنة تطوير المناهج لماجستير المالية FinTech، HKU",
        "it": "لجنة تكنولوجيا المعلومات بالكلية، HKU",
        "seminar": "منظم ندوة Brown Bag لمنطقة المالية، HKU"
    },
    "teaching": {
        "seminars": "ندوات حول المواضيع المتقدمة في المالية، ماجستير، جامعة تسينغهوا، 2024",
        "crypto": "التشفير وأمن الشبكات، ماجستير، جامعة تسينغهوا، 2024",
        "frontier": "البحث في القضايا الحدودية في المالية، ماجستير، جامعة تسينغهوا، 2023",
        "programming": "البرمجة المالية المتقدمة وقواعد البيانات، ماجستير، HKU، 2017–2022",
        "databases": "البرمجة المالية وقواعد البيانات، بكالوريوس، HKU، 2017–2022",
        "corporate": "تمويل الشركات، بكالوريوس، HKU، 2016–2022",
        "money": "النقود والخدمات المصرفية، ماجستير وبكالوريوس، جامعة ولاية نيويورك، 2014",
        "financial": "الإدارة المالية، ماجستير وبكالوريوس، جامعة ولاية نيويورك، 2014",
        "micro": "الاقتصاد الجزئي، ماجستير، جامعة كولومبيا (مساعد تدريس)، 2010",
        "corporate2": "تمويل الشركات، ماجستير وبكالوريوس، جامعة كولومبيا (مساعد تدريس)، 2010–2015",
        "statistics": "إحصاءات إدارة الاستدامة، ماجستير، جامعة كولومبيا (مساعد تدريس)، 2011",
        "principles": "مبادئ الاقتصاد، بكالوريوس، جامعة كولومبيا (مساعد تدريس)، 2012/2011",
        "principles2": "مبادئ الاقتصاد، بكالوريوس، جامعة تسينغهوا (مساعد تدريس)، 2008"
    },
    "placement": {
        "wang": "وانغ، يوان (جامعة شيامن، أستاذ مساعد، 2022)",
        "yu": "يو، لوبينغ (جامعة شيامن، أستاذ مساعد، 2021)"
    },
    "sidebar": {
        "toggle": "عرض معلومات الملف الشخصي"
    },
    "team": {
        "title": "توظيف ما بعد الدكتوراه",
        "section1": {
            "title": "1. مقدمة عن فريق المشرفين",
            "content": "يتكون فريق التوظيف هذا من أساتذة من كلية شنتشن للدراسات العليا بجامعة تسينغهوا وجامعة هونغ كونغ وكليات الاقتصاد والأعمال وعلوم الكمبيوتر بجامعة كوينزلاند. يتمتع الفريق بأساس بحثي قوي وإنجازات أكاديمية غنية في الإحصاء وعلوم الكمبيوتر والتكنولوجيا المالية وعلوم البيانات. لطالما التزم أعضاء الفريق بالبحوث متعددة التخصصات في التعلم الآلي وأمن البيانات ومعالجة اللغة الطبيعية والشبكات العصبية الرسومية والنمذجة الإحصائية وتطبيقات التكنولوجيا المالية. تغطي شبكة التعاون عدة كليات عبر جامعة تسينغهوا وجامعة هونغ كونغ وجامعة كوينزلاند، مع أساس قوي للتعاون الدولي. نشر أعضاء الفريق العديد من الأوراق عالية المستوى في المجلات والمؤتمرات الأكاديمية الدولية الرائدة مثل MS وECMA وAER وJoE وJFE وJLE وJFQA وJIE وJRSS B وJMLR وCVPR وKDD وTKDE وTOIS وICDE وSIGIR وACL وAAAI وICML وTPAMI، وحصلوا على العديد من الجوائز الأكاديمية."
        },
        "section2": {
            "title": "2. المناصب واتجاهات البحث",
            "content": "نخطط لتوظيف باحثين ما بعد الدكتوراه بشكل مشترك، مع التركيز على العلماء المتميزين ذوي الخلفيات في الرياضيات والإحصاء وعلوم الكمبيوتر والمجالات متعددة التخصصات ذات الصلة. يجب أن يتمتع المتقدمون بقدرات رياضية وإحصائية وبرمجية قوية، مع خبرة في نشر الأوراق الأكاديمية في أفضل المجلات أو المؤتمرات الدولية.",
            "directions": "تشمل اتجاهات البحث الرئيسية على سبيل المثال لا الحصر:",
            "list": {
                "item1": "التكنولوجيا المالية وأنظمة القرار الذكية: البحث في تطبيق التعلم الآلي وتحليل البيانات الضخمة وبلوك تشين وغيرها من التقنيات في التداول المالي الذكي وتوقع المخاطر وتقييم الائتمان ومجالات أخرى.",
                "item2": "أمن البيانات المالية والحوسبة الخاصة: التركيز على الأساليب المتطورة مثل تخزين البيانات الآمن وحماية الخصوصية والتعلم الفيدرالي للبيانات المالية والحساسة في البيئات عبر المؤسسات وعبر الحدود.",
                "item3": "علم البيانات ومنهجية الذكاء الاصطناعي: التركيز على علم البيانات الأوسع والتعلم الآلي الإحصائي وتحسين خوارزمية التعلم العميق والذكاء الاصطناعي القابل للتفسير وغيرها من أبحاث الطرق النظرية وتطبيقاتها في التمويل والرعاية الصحية والجينوميات البيولوجية ومجالات أخرى.",
                "item4": "المخاطر النظامية وتحليل الشبكة المالية: استخدام الشبكات العصبية الرسومية ونمذجة الشبكات متعددة الطبقات وطرق أخرى لدراسة آليات عدوى المخاطر وتطور هيكل الشبكة داخل النظام المالي.",
                "item5": "معالجة اللغة الطبيعية واستخراج البيانات النصية: تطوير وتطبيق أساليب معالجة اللغة الطبيعية لاستخراج المعلومات الرئيسية من البيانات غير المهيكلة مثل النصوص المالية وبيانات الرأي العام ووثائق السياسة، لخدمة التحذير من المخاطر ودعم القرار.",
                "item6": "قضايا حدودية أخرى متعددة التخصصات: بما في ذلك على سبيل المثال لا الحصر أمن البيانات والحوسبة متعددة الأطراف والإنصاف الخوارزمي وأخلاقيات وحوكمة الذكاء الاصطناعي واستخراج بيانات الصحة الطبية واتجاهات أخرى."
            }
        },
        "section3": {
            "title": "3. متطلبات التقديم",
            "list": {
                "item1": "الحصول مؤخرًا أو على وشك الحصول على درجة الدكتوراه في علوم الإدارة أو الإحصاء أو علوم الكمبيوتر أو التخصصات ذات الصلة.",
                "item2": "نشر أوراق أكاديمية في اتجاهات البحث المذكورة أعلاه كمؤلف أول أو مؤلف مراسل في أفضل المجلات أو المؤتمرات الدولية للإحصاء أو علوم الكمبيوتر أو علوم الإدارة (مجلات B أو مؤتمرات B). سيتم إعطاء الأولوية للمتقدمين الذين لديهم منشورات في مجلات A ومؤتمرات A.",
                "item3": "روح العمل الجماعي الجيدة ومهارات الاتصال، والقدرة على إجراء البحوث بشكل مستقل والمساعدة في توجيه الآخرين."
            }
        },
        "section4": {
            "title": "4. التعويضات والمزايا",
            "list": {
                "item1": "حزمة راتب تنافسية، التفاصيل قابلة للتفاوض.",
                "item2": "مكافآت تنافسية لنشر الأوراق وطلبات براءات الاختراع، تصل إلى 50% من الراتب السنوي.",
                "item3": "دعم تنافسي للسفر المحلي والدولي.",
                "item4": "ظروف وبيئة بحثية جيدة، دعم باحثي ما بعد الدكتوراه للتقدم بطلب للحصول على مشاريع بحثية مختلفة وأنشطة التبادل الأكاديمي الدولي.",
                "item5": "خلال فترة ما بعد الدكتوراه، يمكنك الاستمتاع بموارد البحث ومزايا الرعاية الاجتماعية من جامعات شريكة متعددة، وتوسيع التعاون مع المشرفين.",
                "item6": "بناءً على أداء العمل ونتائج البحث لما بعد الدكتوراه، توفير فرص أخرى للتطوير الوظيفي، مثل التوصيات للجامعات الشريكة."
            }
        },
        "section5": {
            "title": "5. طريقة التقديم",
            "content": "يرجى إرسال مواد التقديم التالية إلى wangzigan@sz.tsinghua.edu.cn، مع موضوع البريد الإلكتروني \"طلب ما بعد الدكتوراه + الاسم + اتجاه البحث\"",
            "list": {
                "item1": "السيرة الذاتية (بما في ذلك الاسم والخلفية التعليمية وخبرة العمل وخبرة البحث والأوراق المنشورة وما إلى ذلك).",
                "item2": "مقترح البحث (صف بإيجاز اتجاه البحث والمحتوى المقترح، ليس أكثر من 3 صفحات).",
                "item3": "معلومات الاتصال لاثنين من المراجع (بما في ذلك الاسم والانتماء والمنصب وعنوان البريد الإلكتروني وما إلى ذلك).",
                "item4": "مواد داعمة أخرى (الأوراق الأكاديمية المنشورة وبراءات الاختراع)."
            }
        },
        "section6": {
            "title": "6. موقع العمل",
            "list": {
                "item1": "كلية شنتشن الدولية للدراسات العليا بجامعة تسينغهوا",
                "item2": "معهد شنتشن للبحوث التابع لكلية الاقتصاد والإدارة بجامعة تسينغهوا",
                "item3": "حرم شنتشن لكلية الأعمال بجامعة هونغ كونغ",
                "item4": "حرم سانت لوسيا بجامعة كوينزلاند"
            }
        },
        "section7": {
            "title": "7. معلومات الاتصال",
            "contact": "الاتصال: البروفيسور وانغ",
            "email": "البريد الإلكتروني: wangzigan@sz.tsinghua.edu.cn",
            "welcome": "نرحب بخريجي الدكتوراه المتميزين المهتمين بإجراء البحوث في المجالات ذات الصلة للانضمام إلى فريقنا، واستكشاف القضايا الحدودية معًا، وتعزيز تطوير البحث الأكاديمي والتطبيقات العملية."
        }
    }
}