{
    "title": "Profesor Asociado en la Universidad Tsinghua",
    "nav": {
        "home": "Inicio",
        "publications": "Publicaciones",
        "team": "Equipo (Estamos contratando)",
        "analytics": "Analítica"
    },
    "research": {
        "interests": "Intereses de investigación:",
        "fields": "Microeconomía aplicada, economía internacional, economía ambiental, economía política y legal, redes económicas, econometría, visión por computadora, grafo de conocimiento, GAN."
    },
    "sections": {
        "research": "Intereses de investigación",
        "employment": "Experiencia laboral",
        "education": "Educación",
        "grants": "Fondos de investigación y subvenciones otorgadas",
        "service": "Servicio académico",
        "certificates": "Certificados",
        "affiliations": "Afiliaciones profesionales",
        "awards": "Premios y distinciones académicas",
        "uniservice": "Servicio universitario",
        "teaching": "Experiencia docente",
        "placement": "Colocación de doctorandos supervisados",
        "ras": "Colocación de antiguos asistentes de investigación",
        "economics": "Economía y Finanzas",
        "cs": "Ciencias de la Computación",
        "book": "Capítulo de libro",
        "working": "Documentos de trabajo en revisión"
    },
    "employment": {
        "tsinghua": {
            "title": "Profesor Asociado (con plaza fija), 2023 – Presente",
            "school1": "Shenzhen International Graduate School, Universidad Tsinghua",
            "school2": "School of Economics and Management, Universidad Tsinghua (doble nombramiento)"
        },
        "uq": {
            "title": "Profesor Asociado Honorario en Economía, 2023–2026",
            "school": "University of Queensland"
        },
        "hku": {
            "title": "Profesor Asistente, 2015–2023",
            "school": "HKU Business School, The University of Hong Kong"
        },
        "suny": {
            "title": "Profesor Adjunto (durante el doctorado), 2014",
            "school": "State University of New York"
        }
    },
    "education": {
        "phd": {
            "title": "Doctorado en Economía, 2015, Columbia University, Nueva York | Especialización: Finanzas",
            "committee": "Comité de tesis: Patrick Bolton, Ailsa Röell, José Scheinkman, Dan J. Wang, Tri Vi Dang"
        },
        "mphil": "M.Phil. en Economía, 2012 & M.A. en Economía, 2011, Columbia University, Nueva York",
        "ba": "Licenciatura en Economía, 2009, Universidad Tsinghua, Pekín",
        "nec": {
            "title": "Clase Experimental Nacional de Ciencias, 2005, Ministerio de Educación de la RPC, Shanghái",
            "concentration": "Especialización: Biología, Química"
        }
    },
    "grants": {
        "grf2022": "HK General Research Fund (GRF), Comité de Subvenciones Universitarias, 2022–2023",
        "grf2018": "HK General Research Fund (GRF), Comité de Subvenciones Universitarias, 2018–2019",
        "ecs2016": "HK General Research Fund (ECS), Comité de Subvenciones Universitarias, 2016–2017",
        "ikep": "Fondo de Proyecto de Intercambio de Conocimiento Interdisciplinario, HKU, 2016",
        "matching": "Fondo de contrapartida, HKU, 2015",
        "seed": "Fondo semilla, HKU, 2015"
    },
    "service": {
        "referee": "Revisor ad hoc para:",
        "discussant": "Discutidor en muchas conferencias",
        "wfa2022": "Comité del Programa Western Finance Association (WFA), 2022",
        "wfa2021": "Comité del Programa Western Finance Association (WFA), 2021",
        "fma2019": "Presidente de sesión, Conferencia Europea FMA 2019, Glasgow, Reino Unido, 2019",
        "master2019": "Presidente del Comité de Tesis de Maestría, Central Univ. of Fin. and Econ., Pekín, China, 2019",
        "afbc2018": "Presidente de sesión, 31ª Conferencia de Finanzas y Banca de Australasia, Sídney, Australia, 2018",
        "lixin2018": "Presidente de sesión, Taller Shanghai Lixin sobre Derecho y Finanzas, Shanghái, China, 2018",
        "vietnam2018": "Presidente de sesión, Simposio de Vietnam 2018 sobre Banca y Finanzas, Ciudad de Hue, Vietnam, 2018",
        "cmes2017": "Presidente de sesión de comercio, Reunión China de la Sociedad Econométrica, Wuhan, China, 2017"
    },
    "certificates": {
        "harvard": {
            "title": "Educación Ejecutiva, 2016",
            "school": "Harvard Business School, Boston"
        },
        "berkeley": {
            "title": "Sesión de verano, 2008",
            "school": "UC Berkeley, California"
        }
    },
    "affiliations": {
        "aea": "American Economic Association (AEA)",
        "res": "Royal Economic Society",
        "es": "Econometric Society",
        "afa": "American Finance Association (AFA)",
        "efa": "European Finance Association (EFA)",
        "wfa": "Western Finance Association (WFA)",
        "acm": "Association for Computing Machinery (ACM)",
        "ieee": "Institute of Electrical and Electronics Engineers (IEEE)"
    },
    "awards": {
        "supervision2022": "Premio de Supervisión de Investigación de Posgrado de la Facultad, The University of Hong Kong, 2022",
        "vandijk2021": "Premio Bureau van Dijk en Finanzas Corporativas, 34ª Conferencia Australiana de Finanzas y Banca UNSW, 2021",
        "supervision2021": "Premio de Supervisión de Investigación de Posgrado de la Facultad, The University of Hong Kong, 2021",
        "vandijk2018": "Premio Bureau van Dijk en Finanzas Corporativas, 31ª Conferencia Australiana de Finanzas y Banca UNSW, 2018",
        "summer": "Estipendio de verano, Columbia University, 2009–2015",
        "faculty": "Beca de facultad, Columbia University, 2009–2015",
        "mcm": "Ganador meritorio (Top 2–12%), Concurso Americano de Modelado Matemático, 2008",
        "comprehensive": "Premio de Beca Integral, Universidad Tsinghua, 2008",
        "cumcm": "Primer Premio, Concurso Chino de Modelado Matemático, 2007",
        "ccb": "Beca China Construction Bank, Universidad Tsinghua, 2007",
        "academic": "Primera Beca Académica, Universidad Tsinghua, 2006",
        "biology": "Premio de Bronce, 13ª Olimpiada Nacional de Biología de Secundaria (Campamento de Invierno), 2004",
        "biology2": "3er Lugar (Shanghái) y Primer Premio, Olimpiada Nacional de Biología de Secundaria, 2004",
        "math": "1er Lugar (Nacional) y Primer Premio, Olimpiada Nacional de Matemáticas de Secundaria, 2001",
        "chemistry": "3er Lugar (Anhui) y Primer Premio, Olimpiada Nacional de Química de Secundaria, 2001"
    },
    "uniservice": {
        "fintech": "Comité de Admisiones del Máster en Finanzas FinTech, HKU",
        "curriculum": "Comité de Desarrollo Curricular del Máster en Finanzas FinTech, HKU",
        "it": "Comité de Tecnología de la Información de la Facultad, HKU",
        "seminar": "Organizador del Seminario Brown Bag del Área de Finanzas, HKU"
    },
    "teaching": {
        "seminars": "Seminarios sobre Temas Avanzados en Finanzas, máster, Universidad Tsinghua, 2024",
        "crypto": "Criptografía y Seguridad de Redes, máster, Universidad Tsinghua, 2024",
        "frontier": "Investigación sobre Cuestiones Fronterizas en Finanzas, máster, Universidad Tsinghua, 2023",
        "programming": "Programación Financiera Avanzada y Bases de Datos, máster, HKU, 2017–2022",
        "databases": "Programación Financiera y Bases de Datos, licenciatura, HKU, 2017–2022",
        "corporate": "Finanzas Corporativas, licenciatura, HKU, 2016–2022",
        "money": "Dinero y Banca, máster y licenciatura, State University of New York, 2014",
        "financial": "Gestión Financiera, máster y licenciatura, State University of New York, 2014",
        "micro": "Microeconomía, máster, Columbia University (asistente), 2010",
        "corporate2": "Finanzas Corporativas, máster y licenciatura, Columbia University (asistente), 2010–2015",
        "statistics": "Estadísticas de Gestión de Sostenibilidad, máster, Columbia University (asistente), 2011",
        "principles": "Principios de Economía, licenciatura, Columbia University (asistente), 2012/2011",
        "principles2": "Principios de Economía, licenciatura, Universidad Tsinghua (asistente), 2008"
    },
    "placement": {
        "wang": "Wang, Youan (Xiamen University, Profesor Asistente, 2022)",
        "yu": "Yu, Luping (Xiamen University, Profesor Asistente, 2021)"
    },
    "sidebar": {
        "toggle": "Ver información del perfil"
    },
    "team": {
        "title": "Reclutamiento Postdoctoral",
        "section1": {
            "title": "1. Introducción del equipo de supervisión",
            "content": "Este equipo de reclutamiento está compuesto por profesores de la Escuela de Posgrado Internacional de Shenzhen de la Universidad Tsinghua, la Universidad de Hong Kong y las Escuelas de Economía, Negocios e Informática de la Universidad de Queensland. El equipo tiene una sólida base de investigación y ricos logros académicos en estadística, informática, fintech y ciencia de datos. Los miembros del equipo se han dedicado durante mucho tiempo a la investigación interdisciplinaria en aprendizaje automático, seguridad de datos, procesamiento del lenguaje natural, redes neuronales de grafos, modelado estadístico y aplicaciones fintech. La red de colaboración abarca múltiples colegios en la Universidad Tsinghua, la Universidad de Hong Kong y la Universidad de Queensland, con una base sólida para la cooperación internacional. Los miembros del equipo han publicado numerosos artículos de alto nivel en las principales revistas y conferencias académicas internacionales como MS, ECMA, AER, JoE, JFE, JLE, JFQA, JIE, JRSS B, JMLR, CVPR, KDD, TKDE, TOIS, ICDE, SIGIR, ACL, AAAI, ICML, TPAMI, y han recibido múltiples premios académicos."
        },
        "section2": {
            "title": "2. Puestos de reclutamiento y direcciones de investigación",
            "content": "Planeamos reclutar conjuntamente investigadores postdoctorales, centrándonos en académicos destacados con antecedentes en matemáticas, estadística, informática y campos interdisciplinarios relacionados. Los solicitantes deben tener sólidas habilidades matemáticas, estadísticas y de programación, con experiencia en la publicación de artículos académicos en las principales revistas o conferencias internacionales.",
            "directions": "Las principales direcciones de investigación incluyen pero no se limitan a:",
            "list": {
                "item1": "Fintech y sistemas de decisión inteligente: Investigación sobre la aplicación del aprendizaje automático, análisis de big data, blockchain y otras tecnologías en el comercio financiero inteligente, predicción de riesgos, evaluación crediticia y otros campos.",
                "item2": "Seguridad de datos financieros y computación de privacidad: Enfoque en métodos de vanguardia como almacenamiento seguro de datos, protección de privacidad y aprendizaje federado para datos financieros y sensibles en entornos interinstitucionales y transfronterizos.",
                "item3": "Ciencia de datos y metodología de IA: Enfoque en ciencia de datos más amplia, aprendizaje automático estadístico, optimización de algoritmos de aprendizaje profundo, IA interpretable y otra investigación de métodos teóricos y sus aplicaciones en finanzas, salud, genómica biológica y otros campos.",
                "item4": "Riesgo sistémico y análisis de redes financieras: Uso de redes neuronales de grafos, modelado de redes multicapa y otros métodos para estudiar los mecanismos de contagio de riesgo y la evolución de la estructura de red dentro del sistema financiero.",
                "item5": "Procesamiento del lenguaje natural y minería de datos de texto: Desarrollar y aplicar métodos de PNL para extraer información clave de datos no estructurados como textos financieros, datos de opinión pública y documentos de políticas, sirviendo para alertas de riesgo y apoyo a la toma de decisiones.",
                "item6": "Otros temas fronterizos interdisciplinarios: Incluyendo pero no limitado a seguridad de datos, computación multipartita, equidad algorítmica, ética y gobernanza de IA, minería de datos de salud médica y otras direcciones."
            }
        },
        "section3": {
            "title": "3. Requisitos de solicitud",
            "list": {
                "item1": "Doctorado recientemente obtenido o por obtener en ciencias de gestión, estadística, informática o carreras relacionadas.",
                "item2": "Artículos académicos publicados en las direcciones de investigación anteriores como primer autor o autor correspondiente en las principales revistas o conferencias internacionales de estadística, informática o ciencias de gestión (revistas B o conferencias B). Se dará prioridad a los solicitantes con publicaciones en revistas A y conferencias A.",
                "item3": "Buen espíritu de equipo y habilidades de comunicación, capaz de realizar investigación de forma independiente y ayudar a guiar a otros."
            }
        },
        "section4": {
            "title": "4. Compensación y beneficios",
            "list": {
                "item1": "Paquete salarial competitivo, detalles negociables.",
                "item2": "Bonificaciones competitivas por publicación de artículos y solicitudes de patentes, hasta el 50% del salario anual.",
                "item3": "Apoyo competitivo para viajes nacionales e internacionales.",
                "item4": "Buenas condiciones y ambiente de investigación, apoyando a los postdoctorados para solicitar varios proyectos de investigación y actividades de intercambio académico internacional.",
                "item5": "Durante el período postdoctoral, puede disfrutar de recursos de investigación y beneficios de bienestar de múltiples universidades asociadas, y expandir la cooperación con los supervisores.",
                "item6": "Basado en el desempeño laboral y los resultados de investigación postdoctoral, proporcionar más oportunidades de desarrollo profesional, como recomendaciones a universidades asociadas."
            }
        },
        "section5": {
            "title": "5. Método de solicitud",
            "content": "Por favor envíe los siguientes materiales de solicitud a wangzigan@sz.tsinghua.edu.cn, con el asunto del correo electrónico \"Solicitud Postdoctoral + Nombre + Dirección de investigación\"",
            "list": {
                "item1": "Currículum vitae (incluyendo nombre, antecedentes educativos, experiencia laboral, experiencia de investigación, artículos publicados, etc.).",
                "item2": "Propuesta de investigación (describa brevemente la dirección y el contenido de investigación propuestos, no más de 3 páginas).",
                "item3": "Información de contacto de dos referencias (incluyendo nombre, afiliación, cargo, dirección de correo electrónico, etc.).",
                "item4": "Otros materiales de apoyo (artículos académicos publicados y patentes)."
            }
        },
        "section6": {
            "title": "6. Lugar de trabajo",
            "list": {
                "item1": "Escuela de Posgrado Internacional de Shenzhen de la Universidad Tsinghua",
                "item2": "Instituto de Investigación de Shenzhen de la Escuela de Economía y Gestión de la Universidad Tsinghua",
                "item3": "Campus de Shenzhen de la Escuela de Negocios de la Universidad de Hong Kong",
                "item4": "Campus St Lucia de la Universidad de Queensland"
            }
        },
        "section7": {
            "title": "7. Información de contacto",
            "contact": "Contacto: Profesor Wang",
            "email": "Correo electrónico: wangzigan@sz.tsinghua.edu.cn",
            "welcome": "Damos la bienvenida a excelentes graduados de doctorado interesados en realizar investigación en campos relacionados para unirse a nuestro equipo, explorar juntos temas fronterizos y promover el desarrollo de la investigación académica y las aplicaciones prácticas."
        }
    }
}