{
    "title": "פרופסור חבר באוניברסיטת צינגהואה",
    "nav": {
        "home": "בית",
        "publications": "פרסומים",
        "team": "צוות (אנחנו מגייסים)",
        "analytics": "אנליטיקה"
    },
    "research": {
        "interests": "תחומי מחקר:",
        "fields": "מיקרו-כלכלה יישומית, כלכלה בינלאומית, כלכלת סביבה, כלכלה פוליטית ומשפטית, רשתות כלכליות, אקונומטריה, ראיית מחשב, גרף ידע, GAN."
    },
    "sections": {
        "research": "תחומי מחקר",
        "employment": "ניסיון תעסוקתי",
        "education": "השכלה",
        "grants": "מענקי מחקר וקרנות שהתקבלו",
        "service": "שירות אקדמי",
        "certificates": "תעודות",
        "affiliations": "חברות מקצועית",
        "awards": "פרסים והוקרות אקדמיים",
        "uniservice": "שירות אוניברסיטאי",
        "teaching": "ניסיון בהוראה",
        "placement": "השמת דוקטורנטים בהנחייתי",
        "ras": "השמת עוזרי מחקר לשעבר",
        "economics": "כלכלה ופיננסים",
        "cs": "מדעי המחשב",
        "book": "פרק בספר",
        "working": "מאמרי עבודה בתהליך עריכה"
    },
    "employment": {
        "tsinghua": {
            "title": "פרופסור חבר (קביעות), 2023 – הווה",
            "school1": "בית הספר הבינלאומי לתארים מתקדמים שנזן, אוניברסיטת צינגהואה",
            "school2": "בית הספר לכלכלה וניהול, אוניברסיטת צינגהואה (מינוי כפול)"
        },
        "uq": {
            "title": "פרופסור חבר כבוד בכלכלה, 2023–2026",
            "school": "אוניברסיטת קווינסלנד"
        },
        "hku": {
            "title": "מרצה בכיר, 2015–2023",
            "school": "בית הספר לעסקים HKU, אוניברסיטת הונג קונג"
        },
        "suny": {
            "title": "פרופסור נלווה (במהלך הדוקטורט), 2014",
            "school": "אוניברסיטת מדינת ניו יורק"
        }
    },
    "education": {
        "phd": {
            "title": "דוקטורט בכלכלה, 2015, אוניברסיטת קולומביה, ניו יורק | התמחות: פיננסים",
            "committee": "ועדת הדיסרטציה: Patrick Bolton, Ailsa Röell, José Scheinkman, Dan J. Wang, Tri Vi Dang"
        },
        "mphil": "M.Phil. בכלכלה, 2012 & M.A. בכלכלה, 2011, אוניברסיטת קולומביה, ניו יורק",
        "ba": "B.A. בכלכלה, 2009, אוניברסיטת צינגהואה, בייג'ינג",
        "nec": {
            "title": "כיתת ניסוי לאומית למדעים, 2005, משרד החינוך של הרפובליקה העממית של סין, שנגחאי",
            "concentration": "התמחות: ביולוגיה, כימיה"
        }
    },
    "grants": {
        "grf2022": "קרן המחקר הכללית של הונג קונג (GRF), ועדת המענקים האוניברסיטאית, 2022–2023",
        "grf2018": "קרן המחקר הכללית של הונג קונג (GRF), ועדת המענקים האוניברסיטאית, 2018–2019",
        "ecs2016": "קרן המחקר הכללית של הונג קונג (ECS), ועדת המענקים האוניברסיטאית, 2016–2017",
        "ikep": "קרן פרויקט חילופי ידע בין-תחומי, HKU, 2016",
        "matching": "קרן התאמה, HKU, 2015",
        "seed": "קרן זרע, HKU, 2015"
    },
    "service": {
        "referee": "שופט אד-הוק עבור:",
        "discussant": "מגיב בכנסים רבים",
        "wfa2022": "ועדת התוכנית של איגוד הפיננסים המערבי (WFA), 2022",
        "wfa2021": "ועדת התוכנית של איגוד הפיננסים המערבי (WFA), 2021",
        "fma2019": "יו\"ר מושב, כנס FMA האירופי 2019, גלזגו, בריטניה, 2019",
        "master2019": "יו\"ר ועדת עבודות מוסמך, האוניברסיטה המרכזית לפיננסים וכלכלה, בייג'ינג, סין, 2019",
        "afbc2018": "יו\"ר מושב, הכנס ה-31 לפיננסים ובנקאות של אוסטרלאסיה, סידני, אוסטרליה, 2018",
        "lixin2018": "יו\"ר מושב, סדנת שנגחאי ליקסין על משפט ופיננסים, שנגחאי, סין, 2018",
        "vietnam2018": "יו\"ר מושב, סימפוזיון וייטנאם 2018 בבנקאות ופיננסים, העיר הואה, וייטנאם, 2018",
        "cmes2017": "יו\"ר מושב סחר, פגישת סין של האגודה האקונומטרית, ווהאן, סין, 2017"
    },
    "certificates": {
        "harvard": {
            "title": "חינוך למנהלים, 2016",
            "school": "בית הספר לעסקים של הרווארד, בוסטון"
        },
        "berkeley": {
            "title": "מושב קיץ, 2008",
            "school": "UC ברקלי, קליפורניה"
        }
    },
    "affiliations": {
        "aea": "האגודה הכלכלית האמריקאית (AEA)",
        "res": "החברה הכלכלית המלכותית",
        "es": "האגודה האקונומטרית",
        "afa": "איגוד הפיננסים האמריקאי (AFA)",
        "efa": "איגוד הפיננסים האירופי (EFA)",
        "wfa": "איגוד הפיננסים המערבי (WFA)",
        "acm": "איגוד מכונות המחשוב (ACM)",
        "ieee": "המכון למהנדסי חשמל ואלקטרוניקה (IEEE)"
    },
    "awards": {
        "supervision2022": "פרס הנחיית מחקר לתואר שני של הפקולטה, אוניברסיטת הונג קונג, 2022",
        "vandijk2021": "פרס Bureau van Dijk במימון תאגידי, הכנס ה-34 לפיננסים ובנקאות אוסטרלית UNSW, 2021",
        "supervision2021": "פרס הנחיית מחקר לתואר שני של הפקולטה, אוניברסיטת הונג קונג, 2021",
        "vandijk2018": "פרס Bureau van Dijk במימון תאגידי, הכנס ה-31 לפיננסים ובנקאות אוסטרלית UNSW, 2018",
        "summer": "מלגת קיץ, אוניברסיטת קולומביה, 2009–2015",
        "faculty": "מלגת סגל, אוניברסיטת קולומביה, 2009–2015",
        "mcm": "זוכה מצטיין (2–12% העליונים), תחרות המידול המתמטי האמריקאית, 2008",
        "comprehensive": "פרס מלגה מקיפה, אוניברסיטת צינגהואה, 2008",
        "cumcm": "פרס ראשון, תחרות המידול המתמטי הסינית, 2007",
        "ccb": "מלגת בנק הבנייה של סין, אוניברסיטת צינגהואה, 2007",
        "academic": "מלגת לימודים ראשונה, אוניברסיטת צינגהואה, 2006",
        "biology": "מדליית ארד, אולימפיאדת הביולוגיה הלאומית ה-13 לתיכון (מחנה חורף), 2004",
        "biology2": "מקום שלישי (שנגחאי) ופרס ראשון, אולימפיאדת הביולוגיה הלאומית לתיכון, 2004",
        "math": "מקום ראשון (ארצי) ופרס ראשון, אולימפיאדת המתמטיקה הלאומית לחטיבת ביניים, 2001",
        "chemistry": "מקום שלישי (אנהוי) ופרס ראשון, אולימפיאדת הכימיה הלאומית לחטיבת ביניים, 2001"
    },
    "uniservice": {
        "fintech": "ועדת קבלה למוסמך במימון FinTech, HKU",
        "curriculum": "ועדת פיתוח תוכנית לימודים למוסמך במימון FinTech, HKU",
        "it": "ועדת טכנולוגיית מידע של הפקולטה, HKU",
        "seminar": "מארגן סמינר Brown Bag באזור הפיננסים, HKU"
    },
    "teaching": {
        "seminars": "סמינרים בנושאים מתקדמים בפיננסים, מוסמך, אוניברסיטת צינגהואה, 2024",
        "crypto": "קריפטוגרפיה ואבטחת רשת, מוסמך, אוניברסיטת צינגהואה, 2024",
        "frontier": "מחקר בנושאי חזית בפיננסים, מוסמך, אוניברסיטת צינגהואה, 2023",
        "programming": "תכנות פיננסי מתקדם ומסדי נתונים, מוסמך, HKU, 2017–2022",
        "databases": "תכנות פיננסי ומסדי נתונים, תואר ראשון, HKU, 2017–2022",
        "corporate": "מימון תאגידי, תואר ראשון, HKU, 2016–2022",
        "money": "כסף ובנקאות, מוסמך ותואר ראשון, אוניברסיטת מדינת ניו יורק, 2014",
        "financial": "ניהול פיננסי, מוסמך ותואר ראשון, אוניברסיטת מדינת ניו יורק, 2014",
        "micro": "מיקרו-כלכלה, מוסמך, אוניברסיטת קולומביה (עוזר הוראה), 2010",
        "corporate2": "מימון תאגידי, מוסמך ותואר ראשון, אוניברסיטת קולומביה (עוזר הוראה), 2010–2015",
        "statistics": "סטטיסטיקה של ניהול קיימות, מוסמך, אוניברסיטת קולומביה (עוזר הוראה), 2011",
        "principles": "עקרונות הכלכלה, תואר ראשון, אוניברסיטת קולומביה (עוזר הוראה), 2012/2011",
        "principles2": "עקרונות הכלכלה, תואר ראשון, אוניברסיטת צינגהואה (עוזר הוראה), 2008"
    },
    "placement": {
        "wang": "Wang, Youan (אוניברסיטת שיאמן, מרצה בכיר, 2022)",
        "yu": "Yu, Luping (אוניברסיטת שיאמן, מרצה בכיר, 2021)"
    },
    "sidebar": {
        "toggle": "הצג מידע פרופיל"
    },
    "team": {
        "title": "גיוס פוסט-דוקטורנטים",
        "section1": {
            "title": "1. הצגת צוות המנחים",
            "content": "צוות הגיוס הזה מורכב מפרופסורים מבית הספר לתארים מתקדמים שנזן של אוניברסיטת צינגהואה, אוניברסיטת הונג קונג, ובתי הספר לכלכלה, עסקים ומדעי המחשב של אוניברסיטת קווינסלנד. לצוות יש בסיס מחקרי מוצק והישגים אקדמיים עשירים בסטטיסטיקה, מדעי המחשב, פינטק ומדע הנתונים. חברי הצוות מחויבים זמן רב למחקר בין-תחומי בלמידת מכונה, אבטחת נתונים, עיבוד שפה טבעית, רשתות עצביות גרפיות, מידול סטטיסטי ויישומי פינטק. רשת שיתוף הפעולה מכסה מספר מכללות ברחבי אוניברסיטת צינגהואה, אוניברסיטת הונג קונג ואוניברסיטת קווינסלנד, עם בסיס חזק לשיתוף פעולה בינלאומי. חברי הצוות פרסמו מאמרים רבים ברמה גבוהה בכתבי עת וכנסים אקדמיים בינלאומיים מובילים כגון MS, ECMA, AER, JoE, JFE, JLE, JFQA, JIE, JRSS B, JMLR, CVPR, KDD, TKDE, TOIS, ICDE, SIGIR, ACL, AAAI, ICML, TPAMI, וקיבלו פרסים אקדמיים מרובים."
        },
        "section2": {
            "title": "2. משרות גיוס וכיווני מחקר",
            "content": "אנו מתכננים לגייס במשותף חוקרי פוסט-דוקטורט, תוך התמקדות בחוקרים מצטיינים עם רקע במתמטיקה, סטטיסטיקה, מדעי המחשב ותחומים בין-תחומיים קשורים. המועמדים חייבים להיות בעלי יכולות מתמטיות, סטטיסטיות ותכנות מוצקות, עם ניסיון בפרסום מאמרים אקדמיים בכתבי עת או כנסים בינלאומיים מובילים.",
            "directions": "כיווני המחקר העיקריים כוללים אך אינם מוגבלים ל:",
            "list": {
                "item1": "פינטק ומערכות קבלת החלטות חכמות: מחקר על יישום למידת מכונה, ניתוח ביג דטה, בלוקצ'יין וטכנולוגיות אחרות במסחר פיננסי חכם, חיזוי סיכונים, הערכת אשראי ותחומים אחרים.",
                "item2": "אבטחת נתונים פיננסיים ומחשוב פרטיות: התמקדות בשיטות חדשניות כגון אחסון נתונים מאובטח, הגנת פרטיות ולמידה פדרטיבית לנתונים פיננסיים ורגישים בסביבות בין-מוסדיות וחוצות גבולות.",
                "item3": "מדע נתונים ומתודולוגיית AI: התמקדות במדע נתונים רחב יותר, למידת מכונה סטטיסטית, אופטימיזציה של אלגוריתמי למידה עמוקה, AI מוסבר ומחקר שיטות תיאורטיות אחרות והיישומים שלהם בפיננסים, בריאות, גנומיקה ביולוגית ותחומים אחרים.",
                "item4": "סיכון מערכתי וניתוח רשת פיננסית: שימוש ברשתות עצביות גרפיות, מידול רשת רב-שכבתי ושיטות אחרות לחקר מנגנוני הדבקת סיכונים והתפתחות מבנה הרשת בתוך המערכת הפיננסית.",
                "item5": "עיבוד שפה טבעית וכריית נתוני טקסט: פיתוח ויישום שיטות NLP לכריית מידע מפתח מנתונים לא מובנים כגון טקסטים פיננסיים, נתוני דעת קהל ומסמכי מדיניות, המשרתים אזהרת סיכונים ותמיכה בקבלת החלטות.",
                "item6": "נושאי חזית בין-תחומיים אחרים: כולל אך לא מוגבל לאבטחת נתונים, חישוב רב-צדדי, הוגנות אלגוריתמית, אתיקה וממשל AI, כריית נתוני בריאות רפואיים וכיוונים אחרים."
            }
        },
        "section3": {
            "title": "3. דרישות הגשת מועמדות",
            "list": {
                "item1": "קיבל לאחרונה או עומד לקבל תואר דוקטור במדעי הניהול, סטטיסטיקה, מדעי המחשב או מקצועות קשורים.",
                "item2": "פרסם מאמרים אקדמיים בכיווני המחקר הנ\"ל כמחבר ראשון או מחבר מקביל בכתבי עת או כנסים בינלאומיים מובילים בסטטיסטיקה, מדעי המחשב או מדעי הניהול (כתבי עת B או כנסי B). תינתן עדיפות למועמדים עם פרסומים בכתבי עת A וכנסי A.",
                "item3": "רוח צוות טובה וכישורי תקשורת, יכולת לבצע מחקר באופן עצמאי ולסייע בהנחיית אחרים."
            }
        },
        "section4": {
            "title": "4. תגמול והטבות",
            "list": {
                "item1": "חבילת שכר תחרותית, ספציפית לניתן למשא ומתן.",
                "item2": "בונוסים תחרותיים לפרסום מאמרים והגשת בקשות לפטנטים, עד 50% מהשכר השנתי.",
                "item3": "תמיכה תחרותית בנסיעות מקומיות ובינלאומיות.",
                "item4": "תנאי מחקר וסביבה טובים, תמיכה בפוסט-דוקטורנטים להגיש בקשות לפרויקטי מחקר שונים ופעילויות חילופי דברים אקדמיים בינלאומיים.",
                "item5": "במהלך תקופת הפוסט-דוקטורט, תוכלו ליהנות ממשאבי מחקר והטבות רווחה ממספר אוניברסיטאות שותפות, ולהרחיב את שיתוף הפעולה עם המנחים.",
                "item6": "בהתבסס על ביצועי העבודה ותוצאות המחקר של הפוסט-דוקטורט, לספק הזדמנויות נוספות לפיתוח קריירה, כגון המלצות לאוניברסיטאות שותפות."
            }
        },
        "section5": {
            "title": "5. אופן הגשת המועמדות",
            "content": "אנא שלחו את חומרי הבקשה הבאים ל-wangzigan@sz.tsinghua.edu.cn, עם נושא המייל \"בקשת פוסט-דוקטורט + שם + כיוון מחקר\"",
            "list": {
                "item1": "קורות חיים (כולל שם, רקע השכלתי, ניסיון תעסוקתי, ניסיון מחקרי, מאמרים שפורסמו וכו').",
                "item2": "הצעת מחקר (תארו בקצרה את כיוון המחקר והתוכן המוצעים, לא יותר מ-3 עמודים).",
                "item3": "פרטי קשר של שני ממליצים (כולל שם, שיוך, תפקיד, כתובת דוא\"ל וכו').",
                "item4": "חומרי תמיכה אחרים (מאמרים אקדמיים ופטנטים שפורסמו)."
            }
        },
        "section6": {
            "title": "6. מיקום עבודה",
            "list": {
                "item1": "בית הספר הבינלאומי לתארים מתקדמים שנזן של אוניברסיטת צינגהואה",
                "item2": "מכון המחקר שנזן של בית הספר לכלכלה וניהול של אוניברסיטת צינגהואה",
                "item3": "קמפוס שנזן של בית הספר לעסקים של אוניברסיטת הונג קונג",
                "item4": "קמפוס סנט לוסיה של אוניברסיטת קווינסלנד"
            }
        },
        "section7": {
            "title": "7. פרטי יצירת קשר",
            "contact": "איש קשר: פרופסור וואנג",
            "email": "דוא\"ל: wangzigan@sz.tsinghua.edu.cn",
            "welcome": "אנו מברכים בוגרי דוקטורט מצטיינים המעוניינים לבצע מחקר בתחומים קשורים להצטרף לצוות שלנו, לחקור יחד נושאי חזית ולקדם את הפיתוח של מחקר אקדמי ויישומים מעשיים."
        }
    }
}