{
    "title": "Доцент Университета Цинхуа",
    "nav": {
        "home": "Главная",
        "publications": "Публикации",
        "team": "Команда (Идет набор)",
        "analytics": "Аналитика"
    },
    "research": {
        "interests": "Научные интересы:",
        "fields": "Прикладная микроэкономика, международная экономика, экономика окружающей среды, политическая экономия, экономика права, экономические сети, эконометрика, компьютерное зрение, граф знаний, GAN."
    },
    "sections": {
        "research": "Научные интересы",
        "employment": "Опыт работы",
        "education": "Образование",
        "grants": "Полученные исследовательские гранты и финансирование",
        "service": "Академическая деятельность",
        "certificates": "Сертификаты",
        "affiliations": "Членство в профессиональных организациях",
        "awards": "Академические награды и премии",
        "uniservice": "Университетская деятельность",
        "teaching": "Преподавательский опыт",
        "placement": "Трудоустройство аспирантов",
        "ras": "Трудоустройство бывших научных сотрудников",
        "economics": "Экономика и финансы",
        "cs": "Информатика",
        "book": "Глава книги",
        "working": "Рабочие документы на рецензировании"
    },
    "employment": {
        "tsinghua": {
            "title": "Доцент (штатный), 2023 – настоящее время",
            "school1": "Шэньчжэньская международная аспирантура, Университет Цинхуа",
            "school2": "Школа экономики и менеджмента, Университет Цинхуа (совместительство)"
        },
        "uq": {
            "title": "Почетный доцент экономики, 2023–2026",
            "school": "Университет Квинсленда"
        },
        "hku": {
            "title": "Ассистент профессора, 2015–2023",
            "school": "Бизнес-школа HKU, Университет Гонконга"
        },
        "suny": {
            "title": "Адъюнкт-профессор (во время обучения в докторантуре), 2014",
            "school": "Университет штата Нью-Йорк"
        }
    },
    "education": {
        "phd": {
            "title": "Кандидат экономических наук, 2015, Колумбийский университет, Нью-Йорк | Специализация: Финансы",
            "committee": "Диссертационный совет: Патрик Болтон, Эйлса Рёлль, Хосе Шейнкман, Дэн Дж. Ван, Три Ви Данг"
        },
        "mphil": "Магистр философии в области экономики, 2012 & Магистр искусств в области экономики, 2011, Колумбийский университет, Нью-Йорк",
        "ba": "Бакалавр экономики, 2009, Университет Цинхуа, Пекин",
        "nec": {
            "title": "Национальный экспериментальный класс естественных наук, 2005, Министерство образования КНР, Шанхай",
            "concentration": "Специализация: Биология, Химия"
        }
    },
    "grants": {
        "grf2022": "Общий исследовательский фонд Гонконга (GRF), Комитет по университетским грантам, 2022–2023",
        "grf2018": "Общий исследовательский фонд Гонконга (GRF), Комитет по университетским грантам, 2018–2019",
        "ecs2016": "Общий исследовательский фонд Гонконга (ECS), Комитет по университетским грантам, 2016–2017",
        "ikep": "Фонд междисциплинарных проектов обмена знаниями, HKU, 2016",
        "matching": "Фонд софинансирования, HKU, 2015",
        "seed": "Стартовый фонд, HKU, 2015"
    },
    "service": {
        "referee": "Приглашенный рецензент для:",
        "discussant": "Дискуссант на многих конференциях",
        "wfa2022": "Программный комитет Western Finance Association (WFA), 2022",
        "wfa2021": "Программный комитет Western Finance Association (WFA), 2021",
        "fma2019": "Председатель сессии, Европейская конференция FMA 2019, Глазго, Великобритания, 2019",
        "master2019": "Председатель комитета магистерских диссертаций, Центральный университет финансов и экономики, Пекин, Китай, 2019",
        "afbc2018": "Председатель сессии, 31-я Австралазийская конференция по финансам и банковскому делу, Сидней, Австралия, 2018",
        "lixin2018": "Председатель сессии, Шанхайский семинар Лисинь по праву и финансам, Шанхай, Китай, 2018",
        "vietnam2018": "Председатель сессии, Вьетнамский симпозиум по банковскому делу и финансам 2018, Хюэ, Вьетнам, 2018",
        "cmes2017": "Председатель торговой сессии, Китайское собрание Эконометрического общества, Ухань, Китай, 2017"
    },
    "certificates": {
        "harvard": {
            "title": "Обучение для руководителей, 2016",
            "school": "Гарвардская школа бизнеса, Бостон"
        },
        "berkeley": {
            "title": "Летняя сессия, 2008",
            "school": "Калифорнийский университет в Беркли, Калифорния"
        }
    },
    "affiliations": {
        "aea": "Американская экономическая ассоциация (AEA)",
        "res": "Королевское экономическое общество",
        "es": "Эконометрическое общество",
        "afa": "Американская финансовая ассоциация (AFA)",
        "efa": "Европейская финансовая ассоциация (EFA)",
        "wfa": "Западная финансовая ассоциация (WFA)",
        "acm": "Ассоциация вычислительной техники (ACM)",
        "ieee": "Институт инженеров электротехники и электроники (IEEE)"
    },
    "awards": {
        "supervision2022": "Премия за научное руководство аспирантами, Университет Гонконга, 2022",
        "vandijk2021": "Премия Bureau van Dijk в области корпоративных финансов, 34-я Австралийская конференция UNSW по финансам и банковскому делу, 2021",
        "supervision2021": "Премия за научное руководство аспирантами, Университет Гонконга, 2021",
        "vandijk2018": "Премия Bureau van Dijk в области корпоративных финансов, 31-я Австралийская конференция UNSW по финансам и банковскому делу, 2018",
        "summer": "Летняя стипендия, Колумбийский университет, 2009–2015",
        "faculty": "Факультетская стипендия, Колумбийский университет, 2009–2015",
        "mcm": "Заслуженный победитель (топ 2–12%), Американский конкурс математического моделирования, 2008",
        "comprehensive": "Комплексная стипендия, Университет Цинхуа, 2008",
        "cumcm": "Первая премия, Китайский конкурс математического моделирования, 2007",
        "ccb": "Стипендия China Construction Bank, Университет Цинхуа, 2007",
        "academic": "Первая академическая стипендия, Университет Цинхуа, 2006",
        "biology": "Бронзовая медаль, 13-я Национальная олимпиада по биологии для старшеклассников (Зимний лагерь), 2004",
        "biology2": "3-е место (Шанхай) и первая премия, Национальная олимпиада по биологии для старшеклассников, 2004",
        "math": "1-е место (по стране) и первая премия, Национальная олимпиада по математике для средней школы, 2001",
        "chemistry": "3-е место (Аньхой) и первая премия, Национальная олимпиада по химии для средней школы, 2001"
    },
    "uniservice": {
        "fintech": "Приемная комиссия магистратуры по финансовым технологиям, HKU",
        "curriculum": "Комитет по разработке учебных программ магистратуры по финансовым технологиям, HKU",
        "it": "Факультетский комитет по информационным технологиям, HKU",
        "seminar": "Организатор семинара Brown Bag в области финансов, HKU"
    },
    "teaching": {
        "seminars": "Семинары по продвинутым темам в финансах, магистратура, Университет Цинхуа, 2024",
        "crypto": "Криптография и сетевая безопасность, магистратура, Университет Цинхуа, 2024",
        "frontier": "Исследование передовых вопросов финансов, магистратура, Университет Цинхуа, 2023",
        "programming": "Продвинутое финансовое программирование и базы данных, магистратура, HKU, 2017–2022",
        "databases": "Финансовое программирование и базы данных, бакалавриат, HKU, 2017–2022",
        "corporate": "Корпоративные финансы, бакалавриат, HKU, 2016–2022",
        "money": "Деньги и банковское дело, магистратура и бакалавриат, Университет штата Нью-Йорк, 2014",
        "financial": "Финансовый менеджмент, магистратура и бакалавриат, Университет штата Нью-Йорк, 2014",
        "micro": "Микроэкономика, магистратура, Колумбийский университет (ассистент), 2010",
        "corporate2": "Корпоративные финансы, магистратура и бакалавриат, Колумбийский университет (ассистент), 2010–2015",
        "statistics": "Статистика устойчивого управления, магистратура, Колумбийский университет (ассистент), 2011",
        "principles": "Принципы экономики, бакалавриат, Колумбийский университет (ассистент), 2012/2011",
        "principles2": "Принципы экономики, бакалавриат, Университет Цинхуа (ассистент), 2008"
    },
    "placement": {
        "wang": "Ван Юань (Сямэньский университет, ассистент профессора, 2022)",
        "yu": "Юй Лупин (Сямэньский университет, ассистент профессора, 2021)"
    },
    "sidebar": {
        "toggle": "Просмотр информации профиля"
    },
    "team": {
        "title": "Набор постдокторантов",
        "section1": {
            "title": "1. Представление команды научных руководителей",
            "content": "Данная команда по набору состоит из профессоров Шэньчжэньской международной аспирантуры Университета Цинхуа, Университета Гонконга и школ экономики, бизнеса и информатики Университета Квинсленда. Команда имеет прочную исследовательскую базу и богатые академические достижения в области статистики, информатики, финтеха и науки о данных. Члены команды давно занимаются междисциплинарными исследованиями в области машинного обучения, безопасности данных, обработки естественного языка, графовых нейронных сетей, статистического моделирования и приложений финтеха. Сеть сотрудничества охватывает несколько колледжей Университета Цинхуа, Университета Гонконга и Университета Квинсленда, с прочной основой для международного сотрудничества. Члены команды опубликовали множество высококачественных статей в ведущих международных академических журналах и на конференциях, таких как MS, ECMA, AER, JoE, JFE, JLE, JFQA, JIE, JRSS B, JMLR, CVPR, KDD, TKDE, TOIS, ICDE, SIGIR, ACL, AAAI, ICML, TPAMI, и получили множество академических наград."
        },
        "section2": {
            "title": "2. Позиции и направления исследований",
            "content": "Мы планируем совместно набирать постдокторантов, уделяя особое внимание выдающимся ученым с опытом в математике, статистике, информатике и смежных междисциплинарных областях. Кандидаты должны обладать прочными математическими, статистическими и программистскими способностями, иметь опыт публикации академических статей в ведущих международных журналах или на конференциях.",
            "directions": "Основные направления исследований включают, но не ограничиваются:",
            "list": {
                "item1": "Финтех и интеллектуальные системы принятия решений: Исследование применения машинного обучения, анализа больших данных, блокчейна и других технологий в интеллектуальной финансовой торговле, прогнозировании рисков, оценке кредитоспособности и других областях.",
                "item2": "Безопасность финансовых данных и конфиденциальные вычисления: Фокус на передовых методах, таких как безопасное хранение данных, защита конфиденциальности и федеративное обучение для финансовых и конфиденциальных данных в межинституциональной и трансграничной среде.",
                "item3": "Наука о данных и методология ИИ: Фокус на более широкой науке о данных, статистическом машинном обучении, оптимизации алгоритмов глубокого обучения, интерпретируемом ИИ и других теоретических методах исследования и их применении в финансах, здравоохранении, биологической геномике и других областях.",
                "item4": "Системный риск и анализ финансовых сетей: Использование графовых нейронных сетей, многослойного сетевого моделирования и других методов для изучения механизмов распространения рисков и эволюции сетевой структуры в финансовой системе.",
                "item5": "Обработка естественного языка и интеллектуальный анализ текстовых данных: Разработка и применение методов НЛП для извлечения ключевой информации из неструктурированных данных, таких как финансовые тексты, данные общественного мнения и политические документы, для предупреждения о рисках и поддержки принятия решений.",
                "item6": "Другие междисциплинарные передовые вопросы: Включая, но не ограничиваясь безопасностью данных, многосторонними вычислениями, алгоритмической справедливостью, этикой и управлением ИИ, интеллектуальным анализом медицинских данных и другими направлениями."
            }
        },
        "section3": {
            "title": "3. Требования к кандидатам",
            "list": {
                "item1": "Недавно полученная или скоро получаемая докторская степень в области управленческих наук, статистики, информатики или смежных специальностей.",
                "item2": "Опубликованные академические статьи по вышеуказанным направлениям исследований в качестве первого автора или автора-корреспондента в ведущих международных журналах или на конференциях по статистике, информатике или управленческим наукам (журналы категории B или конференции категории B). Приоритет отдается кандидатам с публикациями в журналах и на конференциях категории A.",
                "item3": "Хороший командный дух и коммуникативные навыки, способность самостоятельно проводить исследования и помогать в руководстве другими."
            }
        },
        "section4": {
            "title": "4. Условия работы и льготы",
            "list": {
                "item1": "Конкурентоспособный пакет заработной платы, детали обсуждаются.",
                "item2": "Конкурентоспособные бонусы за публикации и патентные заявки, до 50% годовой зарплаты.",
                "item3": "Конкурентоспособная поддержка внутренних и международных поездок.",
                "item4": "Хорошие условия и среда для исследований, поддержка постдокторантов в подаче заявок на различные исследовательские проекты и международную академическую деятельность.",
                "item5": "В период постдокторантуры вы можете пользоваться исследовательскими ресурсами и социальными льготами от нескольких университетов-партнеров и расширять сотрудничество с научными руководителями.",
                "item6": "На основе рабочих показателей и результатов исследований постдокторантов предоставляются дальнейшие возможности карьерного роста, такие как рекомендации в университеты-партнеры."
            }
        },
        "section5": {
            "title": "5. Способ подачи заявки",
            "content": "Пожалуйста, отправьте следующие материалы заявки на адрес wangzigan@sz.tsinghua.edu.cn, с темой письма \"Заявка на постдокторантуру + Имя + Направление исследований\"",
            "list": {
                "item1": "Резюме (включая имя, образование, опыт работы, исследовательский опыт, опубликованные статьи и т.д.).",
                "item2": "Исследовательское предложение (кратко опишите предлагаемое направление и содержание исследования, не более 3 страниц).",
                "item3": "Контактная информация двух рекомендателей (включая имя, место работы, должность, адрес электронной почты и т.д.).",
                "item4": "Другие подтверждающие материалы (опубликованные академические статьи и патенты)."
            }
        },
        "section6": {
            "title": "6. Место работы",
            "list": {
                "item1": "Шэньчжэньская международная аспирантура Университета Цинхуа",
                "item2": "Шэньчжэньский исследовательский институт Школы экономики и менеджмента Университета Цинхуа",
                "item3": "Шэньчжэньский кампус Бизнес-школы Университета Гонконга",
                "item4": "Кампус Сент-Люсия Университета Квинсленда"
            }
        },
        "section7": {
            "title": "7. Контактная информация",
            "contact": "Контактное лицо: Профессор Ван",
            "email": "Электронная почта: wangzigan@sz.tsinghua.edu.cn",
            "welcome": "Мы приветствуем выдающихся выпускников докторантуры, заинтересованных в проведении исследований в смежных областях, присоединиться к нашей команде, вместе исследовать передовые вопросы и способствовать развитию академических исследований и практических приложений."
        }
    }
}