{
    "title": "รองศาสตราจารย์ มหาวิทยาลัยชิงหัว",
    "nav": {
        "home": "หน้าแรก",
        "publications": "ผลงานตีพิมพ์",
        "team": "ทีม (กำลังรับสมัคร)",
        "analytics": "การวิเคราะห์"
    },
    "research": {
        "interests": "สาขาวิจัย:",
        "fields": "เศรษฐศาสตร์จุลภาคประยุกต์, เศรษฐศาสตร์ระหว่างประเทศ, เศรษฐศาสตร์สิ่งแวดล้อม, เศรษฐศาสตร์การเมือง, เศรษฐศาสตร์กฎหมาย, เครือข่ายเศรษฐกิจ, เศรษฐมิติ, คอมพิวเตอร์วิชัน, กราฟความรู้, GAN."
    },
    "sections": {
        "research": "สาขาวิจัย",
        "employment": "ประสบการณ์การทำงาน",
        "education": "การศึกษา",
        "grants": "ทุนวิจัยและเงินสนับสนุน",
        "service": "การบริการวิชาการ",
        "certificates": "ใบรับรอง",
        "affiliations": "สมาชิกสมาคมวิชาชีพ",
        "awards": "รางวัลทางวิชาการ",
        "uniservice": "การบริการมหาวิทยาลัย",
        "teaching": "ประสบการณ์การสอน",
        "placement": "ตำแหน่งงานของนักศึกษาปริญญาเอก",
        "ras": "ตำแหน่งงานของผู้ช่วยวิจัยในอดีต",
        "economics": "เศรษฐศาสตร์และการเงิน",
        "cs": "วิทยาการคอมพิวเตอร์",
        "book": "บทในหนังสือ",
        "working": "เอกสารวิจัยที่อยู่ระหว่างการแก้ไข"
    },
    "employment": {
        "tsinghua": {
            "title": "รองศาสตราจารย์ (ตำแหน่งถาวร), 2023–ปัจจุบัน",
            "school1": "Shenzhen International Graduate School, Tsinghua University",
            "school2": "School of Economics and Management, Tsinghua University (สังกัดคู่)"
        },
        "uq": {
            "title": "รองศาสตราจารย์กิตติมศักดิ์ด้านเศรษฐศาสตร์, 2023–2026",
            "school": "University of Queensland"
        },
        "hku": {
            "title": "ผู้ช่วยศาสตราจารย์, 2015–2023",
            "school": "HKU Business School, The University of Hong Kong"
        },
        "suny": {
            "title": "อาจารย์พิเศษ (ระหว่างศึกษาปริญญาเอก), 2014",
            "school": "State University of New York"
        }
    },
    "education": {
        "phd": {
            "title": "ปริญญาเอก เศรษฐศาสตร์, 2015, Columbia University, นิวยอร์ก | สาขา: การเงิน",
            "committee": "คณะกรรมการวิทยานิพนธ์: Patrick Bolton, Ailsa Röell, José Scheinkman, Dan J. Wang, Tri Vi Dang"
        },
        "mphil": "ปริญญาโท ปรัชญาเศรษฐศาสตร์, 2012 & ปริญญาโท ศิลปศาสตร์เศรษฐศาสตร์, 2011, Columbia University, นิวยอร์ก",
        "ba": "ปริญญาตรี เศรษฐศาสตร์, 2009, Tsinghua University, ปักกิ่ง",
        "nec": {
            "title": "ชั้นเรียนทดลองวิทยาศาสตร์แห่งชาติ, 2005, กระทรวงศึกษาธิการ สาธารณรัฐประชาชนจีน, เซี่ยงไฮ้",
            "concentration": "สาขา: ชีววิทยา, เคมี"
        }
    },
    "grants": {
        "grf2022": "กองทุนวิจัยทั่วไปฮ่องกง (GRF), คณะกรรมการอุดมศึกษา, 2022–2023",
        "grf2018": "กองทุนวิจัยทั่วไปฮ่องกง (GRF), คณะกรรมการอุดมศึกษา, 2018–2019",
        "ecs2016": "กองทุนวิจัยทั่วไปฮ่องกง (ECS), คณะกรรมการอุดมศึกษา, 2016–2017",
        "ikep": "กองทุนโครงการแลกเปลี่ยนความรู้สหสาขาวิชา, HKU, 2016",
        "matching": "กองทุนสมทบ, HKU, 2015",
        "seed": "กองทุนเมล็ดพันธุ์, HKU, 2015"
    },
    "service": {
        "referee": "ผู้ประเมินพิเศษสำหรับ:",
        "discussant": "ผู้อภิปรายในการประชุมหลายแห่ง",
        "wfa2022": "คณะกรรมการโปรแกรม Western Finance Association (WFA), 2022",
        "wfa2021": "คณะกรรมการโปรแกรม Western Finance Association (WFA), 2021",
        "fma2019": "ประธานเซสชัน, การประชุม FMA European 2019, กลาสโกว์, สหราชอาณาจักร, 2019",
        "master2019": "ประธานคณะกรรมการวิทยานิพนธ์ปริญญาโท, Central Univ. of Fin. and Econ., ปักกิ่ง, จีน, 2019",
        "afbc2018": "ประธานเซสชัน, การประชุม Australasian Finance and Banking ครั้งที่ 31, ซิดนีย์, ออสเตรเลีย, 2018",
        "lixin2018": "ประธานเซสชัน, การประชุมเชิงปฏิบัติการ Shanghai Lixin ว่าด้วยกฎหมายและการเงิน, เซี่ยงไฮ้, จีน, 2018",
        "vietnam2018": "ประธานเซสชัน, การประชุม Vietnam Symposium in Banking and Finance 2018, เมืองเว้, เวียดนาม, 2018",
        "cmes2017": "ประธานเซสชันการค้า, การประชุม China Meeting of the Econometric Society, อู่ฮั่น, จีน, 2017"
    },
    "certificates": {
        "harvard": {
            "title": "การศึกษาสำหรับผู้บริหาร, 2016",
            "school": "Harvard Business School, บอสตัน"
        },
        "berkeley": {
            "title": "เซสชันฤดูร้อน, 2008",
            "school": "UC Berkeley, แคลิฟอร์เนีย"
        }
    },
    "affiliations": {
        "aea": "American Economic Association (AEA)",
        "res": "Royal Economic Society",
        "es": "Econometric Society",
        "afa": "American Finance Association (AFA)",
        "efa": "European Finance Association (EFA)",
        "wfa": "Western Finance Association (WFA)",
        "acm": "Association for Computing Machinery (ACM)",
        "ieee": "Institute of Electrical and Electronics Engineers (IEEE)"
    },
    "awards": {
        "supervision2022": "รางวัลการดูแลนักศึกษาระดับบัณฑิตศึกษาวิจัย, The University of Hong Kong, 2022",
        "vandijk2021": "รางวัล Bureau van Dijk ด้านการเงินองค์กร, การประชุม UNSW Australian Finance and Banking ครั้งที่ 34, 2021",
        "supervision2021": "รางวัลการดูแลนักศึกษาระดับบัณฑิตศึกษาวิจัย, The University of Hong Kong, 2021",
        "vandijk2018": "รางวัล Bureau van Dijk ด้านการเงินองค์กร, การประชุม UNSW Australian Finance and Banking ครั้งที่ 31, 2018",
        "summer": "ทุนการศึกษาฤดูร้อน, Columbia University, 2009–2015",
        "faculty": "ทุนคณาจารย์, Columbia University, 2009–2015",
        "mcm": "รางวัลดีเด่น (อันดับต้น 2–12%), การแข่งขันแบบจำลองทางคณิตศาสตร์อเมริกัน, 2008",
        "comprehensive": "รางวัลทุนการศึกษาแบบครอบคลุม, Tsinghua University, 2008",
        "cumcm": "รางวัลที่หนึ่ง, การแข่งขันแบบจำลองทางคณิตศาสตร์จีน, 2007",
        "ccb": "ทุนการศึกษา China Construction Bank, Tsinghua University, 2007",
        "academic": "ทุนการศึกษาวิชาการอันดับหนึ่ง, Tsinghua University, 2006",
        "biology": "รางวัลเหรียญทองแดง, การแข่งขันชีววิทยาโอลิมปิกระดับมัธยมปลายแห่งชาติครั้งที่ 13 (ค่ายฤดูหนาว), 2004",
        "biology2": "อันดับที่ 3 (เซี่ยงไฮ้) และรางวัลที่หนึ่ง, การแข่งขันชีววิทยาโอลิมปิกระดับมัธยมปลายแห่งชาติ, 2004",
        "math": "อันดับที่ 1 (ทั่วประเทศ) และรางวัลที่หนึ่ง, การแข่งขันคณิตศาสตร์โอลิมปิกระดับมัธยมต้นแห่งชาติ, 2001",
        "chemistry": "อันดับที่ 3 (อานฮุย) และรางวัลที่หนึ่ง, การแข่งขันเคมีโอลิมปิกระดับมัธยมต้นแห่งชาติ, 2001"
    },
    "uniservice": {
        "fintech": "คณะกรรมการรับเข้าศึกษาหลักสูตรปริญญาโทการเงิน FinTech, HKU",
        "curriculum": "คณะกรรมการพัฒนาหลักสูตรปริญญาโทการเงิน FinTech, HKU",
        "it": "คณะกรรมการเทคโนโลยีสารสนเทศคณะ, HKU",
        "seminar": "ผู้จัดสัมมนา Brown Bag สาขาการเงิน, HKU"
    },
    "teaching": {
        "seminars": "สัมมนาหัวข้อขั้นสูงทางการเงิน, ปริญญาโท, Tsinghua University, 2024",
        "crypto": "วิทยาการเข้ารหัสและความปลอดภัยเครือข่าย, ปริญญาโท, Tsinghua University, 2024",
        "frontier": "การวิจัยประเด็นแนวหน้าทางการเงิน, ปริญญาโท, Tsinghua University, 2023",
        "programming": "การเขียนโปรแกรมทางการเงินขั้นสูงและฐานข้อมูล, ปริญญาโท, HKU, 2017–2022",
        "databases": "การเขียนโปรแกรมทางการเงินและฐานข้อมูล, ปริญญาตรี, HKU, 2017–2022",
        "corporate": "การเงินองค์กร, ปริญญาตรี, HKU, 2016–2022",
        "money": "เงินและการธนาคาร, ปริญญาโทและปริญญาตรี, State University of New York, 2014",
        "financial": "การจัดการการเงิน, ปริญญาโทและปริญญาตรี, State University of New York, 2014",
        "micro": "เศรษฐศาสตร์จุลภาค, ปริญญาโท, Columbia University (TA), 2010",
        "corporate2": "การเงินองค์กร, ปริญญาโทและปริญญาตรี, Columbia University (TA), 2010–2015",
        "statistics": "สถิติของการจัดการความยั่งยืน, ปริญญาโท, Columbia University (TA), 2011",
        "principles": "หลักเศรษฐศาสตร์, ปริญญาตรี, Columbia University (TA), 2012/2011",
        "principles2": "หลักเศรษฐศาสตร์, ปริญญาตรี, Tsinghua University (TA), 2008"
    },
    "placement": {
        "wang": "Wang, Youan (Xiamen University, ผู้ช่วยศาสตราจารย์, 2022)",
        "yu": "Yu, Luping (Xiamen University, ผู้ช่วยศาสตราจารย์, 2021)"
    },
    "sidebar": {
        "toggle": "ดูข้อมูลโปรไฟล์"
    },
    "team": {
        "title": "การรับสมัครนักวิจัยหลังปริญญาเอก",
        "section1": {
            "title": "1. แนะนำทีมอาจารย์ที่ปรึกษา",
            "content": "ทีมรับสมัครนี้ประกอบด้วยอาจารย์จาก Shenzhen Graduate School ของ Tsinghua University, University of Hong Kong และโรงเรียนเศรษฐศาสตร์ ธุรกิจ และวิทยาการคอมพิวเตอร์ของ Queensland University ทีมมีพื้นฐานการวิจัยที่แข็งแกร่งและผลงานทางวิชาการที่หลากหลายในสาขาสถิติ วิทยาการคอมพิวเตอร์ ฟินเทค และวิทยาการข้อมูล สมาชิกในทีมมุ่งมั่นในการวิจัยสหสาขาวิชาด้านการเรียนรู้ของเครื่อง ความปลอดภัยข้อมูล การประมวลผลภาษาธรรมชาติ โครงข่ายประสาทเทียมแบบกราฟ การสร้างแบบจำลองทางสถิติ และการประยุกต์ใช้ฟินเทคมาอย่างยาวนาน เครือข่ายความร่วมมือครอบคลุมหลายวิทยาลัยใน Tsinghua University, University of Hong Kong และ Queensland University มีพื้นฐานความร่วมมือระหว่างประเทศที่แข็งแกร่ง สมาชิกในทีมได้ตีพิมพ์บทความระดับสูงจำนวนมากในวารสารและการประชุมวิชาการระดับนานาชาติชั้นนำ เช่น MS, ECMA, AER, JoE, JFE, JLE, JFQA, JIE, JRSS B, JMLR, CVPR, KDD, TKDE, TOIS, ICDE, SIGIR, ACL, AAAI, ICML, TPAMI และได้รับรางวัลทางวิชาการหลายรางวัล"
        },
        "section2": {
            "title": "2. ตำแหน่งที่รับสมัครและทิศทางการวิจัย",
            "content": "เราวางแผนที่จะรับสมัครนักวิจัยหลังปริญญาเอกร่วมกัน โดยมุ่งเน้นไปที่นักวิชาการที่โดดเด่นซึ่งมีพื้นฐานด้านคณิตศาสตร์ สถิติ วิทยาการคอมพิวเตอร์ และสาขาสหสาขาวิชาที่เกี่ยวข้อง ผู้สมัครต้องมีความสามารถทางคณิตศาสตร์ สถิติ และการเขียนโปรแกรมที่แข็งแกร่ง มีประสบการณ์ในการตีพิมพ์บทความวิชาการในวารสารหรือการประชุมระดับนานาชาติชั้นนำ",
            "directions": "ทิศทางการวิจัยหลักรวมถึงแต่ไม่จำกัดเพียง:",
            "list": {
                "item1": "ฟินเทคและระบบการตัดสินใจอัจฉริยะ: วิจัยการประยุกต์ใช้การเรียนรู้ของเครื่อง การวิเคราะห์ข้อมูลขนาดใหญ่ บล็อกเชน และเทคโนโลยีอื่นๆ ในการซื้อขายทางการเงินอัจฉริยะ การคาดการณ์ความเสี่ยง การประเมินเครดิต และสาขาอื่นๆ",
                "item2": "ความปลอดภัยข้อมูลทางการเงินและการคำนวณแบบรักษาความเป็นส่วนตัว: มุ่งเน้นไปที่วิธีการล้ำสมัย เช่น การจัดเก็บข้อมูลที่ปลอดภัย การปกป้องความเป็นส่วนตัว และการเรียนรู้แบบสหพันธ์สำหรับข้อมูลทางการเงินและข้อมูลที่ละเอียดอ่อนในสภาพแวดล้อมข้ามสถาบันและข้ามพรมแดน",
                "item3": "วิทยาการข้อมูลและระเบียบวิธี AI: มุ่งเน้นไปที่วิทยาการข้อมูลที่กว้างขึ้น การเรียนรู้ของเครื่องเชิงสถิติ การเพิ่มประสิทธิภาพอัลกอริทึมการเรียนรู้เชิงลึก AI ที่อธิบายได้ และการวิจัยวิธีการเชิงทฤษฎีอื่นๆ และการประยุกต์ใช้ในการเงิน การแพทย์ จีโนมิกส์ชีวภาพ และสาขาอื่นๆ",
                "item4": "ความเสี่ยงเชิงระบบและการวิเคราะห์เครือข่ายทางการเงิน: ใช้โครงข่ายประสาทเทียมแบบกราฟ การสร้างแบบจำลองเครือข่ายหลายชั้น และวิธีการอื่นๆ เพื่อศึกษากลไกการแพร่กระจายความเสี่ยงและวิวัฒนาการโครงสร้างเครือข่ายภายในระบบการเงิน",
                "item5": "การประมวลผลภาษาธรรมชาติและการทำเหมืองข้อมูลข้อความ: พัฒนาและประยุกต์ใช้วิธี NLP เพื่อขุดข้อมูลสำคัญจากข้อมูลที่ไม่มีโครงสร้าง เช่น ข้อความทางการเงิน ข้อมูลความคิดเห็นสาธารณะ เอกสารนโยบาย เพื่อให้บริการการเตือนความเสี่ยงและสนับสนุนการตัดสินใจ",
                "item6": "ประเด็นแนวหน้าสหสาขาวิชาอื่นๆ: รวมถึงแต่ไม่จำกัดเพียงความปลอดภัยข้อมูล การคำนวณแบบหลายฝ่าย ความเป็นธรรมของอัลกอริทึม จริยธรรมและธรรมาภิบาล AI การทำเหมืองข้อมูลสุขภาพทางการแพทย์ และทิศทางอื่นๆ"
            }
        },
        "section3": {
            "title": "3. ข้อกำหนดการสมัคร",
            "list": {
                "item1": "เพิ่งได้รับหรือกำลังจะได้รับปริญญาเอกในสาขาวิทยาการจัดการ สถิติ วิทยาการคอมพิวเตอร์ หรือสาขาที่เกี่ยวข้อง",
                "item2": "ตีพิมพ์บทความวิชาการในทิศทางการวิจัยข้างต้นในฐานะผู้เขียนหลักหรือผู้เขียนผู้รับผิดชอบในวารสารหรือการประชุมสถิติ คอมพิวเตอร์ หรือวิทยาการจัดการระดับนานาชาติชั้นนำ (วารสารระดับ B หรือการประชุมระดับ B) ผู้สมัครที่มีผลงานตีพิมพ์ในวารสารระดับ A และการประชุมระดับ A จะได้รับการพิจารณาเป็นพิเศษ",
                "item3": "มีจิตวิญญาณการทำงานเป็นทีมและทักษะการสื่อสารที่ดี สามารถดำเนินการวิจัยอย่างอิสระและช่วยแนะนำผู้อื่น"
            }
        },
        "section4": {
            "title": "4. สวัสดิการ",
            "list": {
                "item1": "เสนอแพ็คเกจเงินเดือนที่มีการแข่งขัน สามารถเจรจาได้",
                "item2": "เสนอโบนัสการตีพิมพ์บทความและการยื่นจดสิทธิบัตรที่มีการแข่งขัน สูงสุดถึง 50% ของเงินเดือนประจำปี",
                "item3": "เสนอการสนับสนุนการเดินทางในประเทศและต่างประเทศที่มีการแข่งขัน",
                "item4": "จัดหาสภาพการวิจัยและสภาพแวดล้อมการวิจัยที่ดี สนับสนุนนักวิจัยหลังปริญญาเอกในการสมัครโครงการวิจัยต่างๆ และกิจกรรมแลกเปลี่ยนทางวิชาการระหว่างประเทศ",
                "item5": "ในช่วงระยะเวลาหลังปริญญาเอก คุณสามารถเพลิดเพลินกับทรัพยากรการวิจัยและสวัสดิการจากมหาวิทยาลัยพันธมิตรหลายแห่ง และขยายความร่วมมือกับอาจารย์ที่ปรึกษา",
                "item6": "ตามผลการปฏิบัติงานและผลการวิจัยของนักวิจัยหลังปริญญาเอก จะมีโอกาสในการพัฒนาอาชีพเพิ่มเติม เช่น การแนะนำไปยังมหาวิทยาลัยพันธมิตร"
            }
        },
        "section5": {
            "title": "5. วิธีการสมัคร",
            "content": "กรุณาส่งเอกสารการสมัครต่อไปนี้ไปที่ wangzigan@sz.tsinghua.edu.cn โดยระบุหัวข้ออีเมลว่า \"การสมัครนักวิจัยหลังปริญญาเอก + ชื่อ + ทิศทางการวิจัย\"",
            "list": {
                "item1": "ประวัติส่วนตัว (รวมถึงชื่อ ประวัติการศึกษา ประสบการณ์การทำงาน ประสบการณ์การวิจัย บทความที่ตีพิมพ์ ฯลฯ)",
                "item2": "ข้อเสนอการวิจัย (อธิบายสั้นๆ เกี่ยวกับทิศทางการวิจัยและเนื้อหาการวิจัยที่เสนอ ไม่เกิน 3 หน้า)",
                "item3": "ข้อมูลติดต่อของผู้อ้างอิงสองคน (รวมถึงชื่อ หน่วยงาน ตำแหน่ง ที่อยู่อีเมล ฯลฯ)",
                "item4": "เอกสารสนับสนุนอื่นๆ (บทความวิชาการและสิทธิบัตรที่ตีพิมพ์)"
            }
        },
        "section6": {
            "title": "6. สถานที่ทำงาน",
            "list": {
                "item1": "Tsinghua University Shenzhen International Graduate School",
                "item2": "สถาบันวิจัยเซินเจิ้นของ School of Economics and Management Tsinghua University",
                "item3": "วิทยาเขตเซินเจิ้นของ HKU Business School",
                "item4": "วิทยาเขต St Lucia ของ Queensland University"
            }
        },
        "section7": {
            "title": "7. ข้อมูลติดต่อ",
            "contact": "ติดต่อ: ศาสตราจารย์ Wang",
            "email": "อีเมล: wangzigan@sz.tsinghua.edu.cn",
            "welcome": "เรายินดีต้อนรับบัณฑิตปริญญาเอกที่โดดเด่นซึ่งสนใจในการทำวิจัยในสาขาที่เกี่ยวข้องให้เข้าร่วมทีมของเรา ร่วมกันสำรวจประเด็นแนวหน้า และส่งเสริมการพัฒนาการวิจัยทางวิชาการและการประยุกต์ใช้จริง"
        }
    }
}